
"Are you sure you want to delete this project? You will also delete all the items it contains." = "Are you sure you want to delete this project? You will also delete all the items it contains.";

/* No comment provided by engineer. */
"Awards" = "Награды";

/* No comment provided by engineer. */
"Basic setting" = "Основные настройки";

/* No comment provided by engineer. */
"Basic settings" = "Основные настройки";

/* No comment provided by engineer. */
"Closed" = "Завершенные";

/* No comment provided by engineer. */
"Closing a project moves it from the Open to Closed tab; deleting it removes the project completely." = "Закрытие проекта перемещает его из Начатые в Завершенные; удаление полностью стирает проект.";

/* No comment provided by engineer. */
"Creation Date" = "Дата создания";

/* No comment provided by engineer. */
"Custom project color" = "Цвет проекта";

/* No comment provided by engineer. */
"Delete" = "Удалить";

/* No comment provided by engineer. */
"Delete project?" = "Удалить проект?";

/* No comment provided by engineer. */
"Description" = "Описание";

/* No comment provided by engineer. */
"Description of this project" = "Описание проекта";

/* No comment provided by engineer. */
"High" = "Высокий";

/* No comment provided by engineer. */
"Home" = "Прогресс";

/* No comment provided by engineer. */
"Item name" = "Название записи";

/* No comment provided by engineer. */
"Locked: %@" = "Заблокировано: %@";

/* No comment provided by engineer. */
"Low" = "Низкий";

/* No comment provided by engineer. */
"Medium" = "Средний";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Open" = "Начатые";

/* No comment provided by engineer. */
"Optimized" = "Оптимизирован";

/* No comment provided by engineer. */
"Please select something from the menu to begin." = "Пожалуйста, выберите что-то из меню чтобы начать.";

/* No comment provided by engineer. */
"Priority" = "Приоритет";

/* No comment provided by engineer. */
"Project name" = "Название проекта";

/* No comment provided by engineer. */
"Sort items" = "Сортировка записей";

/* No comment provided by engineer. */
"There's nothing here right now." = "Пока что здесь ничего нет.";

/* No comment provided by engineer. */
"Title" = "Название";

/* No comment provided by engineer. */
"Unlocked: %@" = "Разблокировано: %@";

"Open Projects" = "Открытые проекты";
"Closed Projects" = "Закрытые проекты";
"Add Project" = "Добавить проект";
"Sort" = "Соритровка";
"Add New Item" = "Добавить новую запись";
"Edit Item" = "Изменить запись";
"Mark Completed" = "Отметить завершенным";
"Edit Project" = "Изменить проект";
"Close this project" = "Закрыть этот проект";
"Reopen this project" = "Заново открыть этот проект";
"Delete this project" = "Удалить этот проект";
"Up next" = "Следующий";
"More to explore" = "Ещё";
"New Project" = "Новый проект";
"New Item" = "Новая запись";
